export const  listProducts = [{
  question:'Сколько континентов на Земле?',
  variants:['7','14','5','2',],
  correct: 0,
},{
  question:'Из какой страны родом Джастин Бибер?',
  variants:['Франция','США','Канада','Англия',],
  correct: 2,
},{
  question:'В сиквеле какого праздничного фильма снялся Дональд Трамп?',
  variants:['Один дома','Один дома 2:Затерянный в Нью-Йорке','Ричи Рич','Маленькие негодяи',],
  correct: 1,
},{
  question:'Что является национальным животным Шотландии?',
  variants:['Лошадь','Волк','Корова','Единорог',],
  correct: 3,
},{
  question:'За какую страну играл Дэвид Бекхэм?',
  variants:['Англия','Бразилия','США','Испания',],
  correct: 0,
},{
  question:'Какой напиток первым был взят в космос?',
  variants:['Пепси','Кока-Кола','Снапл','Фанта',],
  correct: 1,
},{
  question:'Сколько длится мгновение?',
  variants:['60 секунд','180 секунд','120 секунд','90 секунд',],
  correct: 3,
},{
  question:' Какая игрушка была первой, которую рекламировали по телевидению?',
  variants:['Барби','Духовка с Легкой Выпечкой','Мистер Картофельная Голова','Ракетный Гонщик',],
  correct: 2,
},{
  question:'В какой стране находится Прага?',
  variants:['Испания','Бразилия','Англия','Чехия',],
  correct: 3,
}
]