export const  listProducts = [{
  question:'Сколько континентов на Земле?',
  variants:['7','14','5','2',],
  correct: 0,
},{
  question:'Какой океан самый большой?',
  variants:['Атлантический','Индийский','Тихий','Северный Ледовитый',],
  correct: 2,
},{
  question:'Как называется изменение скорости во времени?',
  variants:['Путь','Ускорение','Скорость','Время',],
  correct: 1,
},{
  question:'Каковы две составляющие векторной величины?',
  variants:['Скорость и направление','Время и ускорение','Величина и скорость','Величина и направление',],
  correct: 3,
}
]